"%@ (%@) : Connection Notice" = "%@ (%@) : 接続通知";

/* No comment provided by engineer. */
"%@ (%@) has sent you an unknown encryption fingerprint:\n\n%@\n\nDo you want to accept this fingerprint as valid?" = "%@ (%@) は未確認な公開鍵を送信しました。\n\n%@\n\nその公開キーを許可しますか?";
"%@ denied authorization:" = "%@ からリストに追加する許可を受けませんでした:";
"%@ granted authorization." = "%@ からリストに追加する許可を受けました。";
"%s has %i new messages." = "%s は %i 通の新着メールがあります。";
"%s has 1 new message." = "%s は 1 通の新着メールがあります。";
"%s is no longer using encryption; you should cancel encryption on your side." = "%s は暗号化を使用していません。暗号化をオフにしてください。";
"(No reason given)" = "（理由不明）";
"(Takes effect the next time Adium launches)" = "（変更は次回 Adium を開いたときに有効になります）";
"Adium : Notice" = "Adium : 通知";
"Adium Notice: %@" = "Adium 通知: %@";
"Adium provides encryption, authentication, deniability, and perfect forward secrecy over %@ via Off-the-Record Messaging (OTR). If your contact is not using an OTR-compatible messaging system, your contact will be sent a link to the OTR web site when you attempt to connect. For more information on OTR, visit http://www.cypherpunks.ca/otr/." = "Adium は %@ で Off-the-Record Messaging (OTR) によって、暗号化チャット、認証、否認やパーフェクトフォーワッドシークレシーを提供します。相手のメンバーが OTR に対応するメッセンジャープログラムを使用していない場合に、Adium は OTR のウェブサイトへのリンクを送信します。詳しくは（英語で）http://www.cypherpunks.ca/otr/ を参照してください。";
"An error was encoutered sending the file.  Please note that sending of folders is not currently supported; this includes Application bundles." = "ファイル送信中にエラーが発生しました。なお、現在アプリケーションバンドルを含むフォルダの転送がまだサポートされていないのでご了承ください。";
"Authenticating" = "認証中";
"Balancer handshake" = "交渉中";
"Connecting" = "接続中";
"Connection error." = "接続エラー";
"Connection established" = "接続成功";
"Conversation notices" = "チャット中通知";
"Display conversation closed notices" = "相手がチャットウインドウを閉じたことを通知する";
"Display names (friendly names)" = "名前を表示 (ニックネーム)";
"Encrypted by Off-the-Record Messaging" = "Off-the-Record Messaging によって暗号化されています";
"Exchanging key hash" = "キーハッシュ交換";
"Export Sametime List..." = "Sametime リストを書き込み...";
"File Send Error" = "ファイル送信エラー";
"Finalizing connection" = "接続を成立中";
"Fingerprint for %@:" = "%@ の公開キー:";
"From: " = "差出人: ";
"Generating private encryption key for %@" = "%@と暗号チャットする為のプライベート・キーを生成中";
"GG Number" = "GG ナンバー";
"ICQ Number" = "ICQ ナンバー";
"Import Sametime List..." = "Sametime リストを読み込み...";
"Incoming:" = "受信:";
"Initializing Stream" = "ストリームを初期化中";
"Initiate Conference with %@" = "%@ とカンファレンスを開始";
"Initiate Direct IM with %@" = "%@とダイレクト IM を開始";
"Initiate Multiuser Chat with %@" = "%@と多人数チャットを開始";
"Jabber ID" = "Jabber ID";
"Join %@'s Chat" = "%@ のチャットに参加";
"Load From and Save To Server" = "Load From and Save To Server";
"Load From Server" = "サーバから読み込む";
"Local Only" = "ローカルのみ";
"Logging in" = "サインイン中";
"Looking up server" = "サーバを探しています";
"Member Name" = "メンバー名";
"MSN" = "MSN";
"MSN Passport" = "MSN Passport";
"New Mail" = "新着メール";
"No" = "いいえ";
"No reason was given." = "説明はありません。";
"OK" = "OK";
"Open Mail" = "メールを読む";
"Orphans" = "グループ未登録";
"Outgoing:" = "送信:";
"Password sent" = "パスワードを送信しました";
"Please wait..." = "しばらくお待ちください...";
"Re-request Authorization from %@" = "もう一度 %@ にリスト追加の許可を要求";
"Reading data" = "データを読み込み中";
"Reading server key" = "サーバキーを読み込み中";
"Received authorization" = "Received authorization";
"Requesting to send password" = "パスワード送信を要求";
"Retrieving buddy list" = "メンバーリストを受信中";
"Roster" = "Roster";
"Screen Name" = "ディスプレイ名";
"Screen name sent" = "ディスプレイ名の送信完了";
"Secure ID for this session:" = "このセッションの確保 ID:";
"Show display names as status messages" = "状態メッセージとしてディスプレイ名を表示";
"Subject: " = "件名: ";
"Syncing with server" = "サーバと同期中";
"Temporarily Hide From %@" = "%@ から一時的に隠れる";
"The other user is in your deny list." = "相手のメンバーはあなたのブロックリストに登録されています。";
"The other user is temporarily unavailable." = "相手のメンバーは一時にチャット不可です。";
"Un-hide From %@" = "%@ から隠れるのをやめる";
"United States" = "アメリカ合衆国";
"Unknown" = "未知";
"Unknown OTR fingerprint" = "未知な OTR 公開キー";
"Unsubscribe %@" = "Unsubscribe %@";
"Username" = "ユーザ名";
"Warning level is too high." = "警告レベルが高すぎます。";
"Warning: The 'load and save' option is still experimental. Please back up your contact list with an official client before enabling." = "警告：「サーバに読み込んで、保存」というオプションは試験段階です。有効にする前に、各サービス正規のソフトを使って、メンバーリストをバックアップして下さい。";
"Yahoo! ID" = "Yahoo! ID";
"Yes" = "はい";
"You are sending messages too quickly; wait a moment and try again." = "短時間に大量のメッセージが送信されています。しばらく待ってから新たなメッセージを送信してください。";

/* No comment provided by engineer. */
"You have mail!\n" = "新着メールがあります！\n";

/* Message when sending unencrypted messages to a contact expecting encrypted ones. %s will be a name. */
"You sent an unencrypted message, but %s was expecting encryption." = "%sは暗号化チャット希望していますが、今のメッセージは暗号化されていませんでした。";
"Your message to %@ did not get sent" = "%@ へのメッセージは送信されませんでした。";
"Your message was refused by the other user." = "送信したメッセージは相手に拒否されました。";
"Your message was too big." = "送信したメッセージは長過ぎます。";
"Your Yahoo! message did not get sent." = "Yahoo! メッセージは送信されませんでした。";
